TOKEN = '' # token from @BotFather
messages = {
    'start_message': "Вы хотите создать новый коллаж?",
    'create': 'Создать',
    'back': 'Назад',
    'send_photo_before': "Пришлите ФОТО «ДО» (в вертикальном формате)",
    'start': "/start",
    'help': "/help",
    'send_text_before': "Пришлите ПОДПИСЬ К ФОТО (25 символов макс)",
    'send_photo_after': "Пришлите ФОТО «ПОСЛЕ» (в вертикальном формате)",
    'comment': "Напишите ЗАГОЛОВОК К КОЛЛАЖУ (40 символов макс)",
    'help_message': 'Техподдержка и разработка ботов: @wint_agency',
    'welcome_message': 'Приветствую!\nЯ - Коллаж Бот, сделаю Вам коллаж Было-Стало.\nОтправьте мне фото и текст, а я моментально и бесплатно соберу коллаж.'
}
